Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Could not create directory.
cs: Nepodařilo se vytvořit složku.
da: Kunne ikke oprette mappe.
de: Verzeichnis konnte nicht erstellt werden.
es: No se pudo crear el directorio.
fr: Impossible de créer le répertoire.
hu: Nem sikerült létrehozni a könyvtárat.
it: Impossibile creare la cartella.
ko: 디렉토리를 만들 수 없습니다.
nb: Kunne ikke opprette mappe.
nl: Kon de map niet aanmaken.
pl: Nie można było utworzyć katalogu.
ro: Nu s-a putut crea directorul.
ru: Не удалось создать папку.
sk: Nepodarilo sa vytvoriť priečinok.
sl: Mape ni bilo mogoče ustvariti.
sv: Kunde inte skapa katalog.
uk: Не вдалося створити теку.
zh_hans: 无法创建目录。

source: Could not create the link (does it already exist?).
cs: Nepodařilo se vytvořit odkaz (neexistuje již?).
da: Kunne ikke oprette linket (findes det allerede?).
de: Verknüpfung konnte nicht erstellt werden (existiert sie bereits?).
es: No se pudo crear el enlace (¿ya existe?).
fr: Impossible de créer le lien (existe-t-il déjà ?).
hu: Nem sikerült létrehozni a hivatkozást (talán már létezik?).
it: Impossibile creare il collegamento (esiste già?).
ko: 링크를 만들 수 없습니다(이미 존재합니까?).
nb: Kunne ikke opprette lenken (finnes den allerede?).
nl: Kon de koppeling niet aanmaken (bestaat deze al?).
pl: Nie można było utworzyć łącza (czy już istnieje?).
ro: Nu s-a putut crea legătura (există deja?).
ru: Не удалось создать ссылку (возможно, она уже существует?).
sk: Nepodarilo sa vytvoriť odkaz (existuje už?).
sl: Povezave ni bilo mogoče ustvariti (morda že obstaja?).
sv: Kunde inte skapa länken (finns den redan?).
uk: Не вдалося створити посилання (можливо, воно вже існує?).
zh_hans: 无法创建链接（是否已存在？）。

source: Could not extract the archive: %@
cs: Nepodařilo se rozbalit archiv: %@
da: Kunne ikke udpakke arkivet: %@
de: Archiv konnte nicht entpackt werden: %@
es: No se pudo extraer el archivo comprimido: %@
fr: Impossible d’extraire l’archive : %@
hu: Nem sikerült kibontani az archívumot: %@
it: Impossibile estrarre l’archivio: %@
ko: 압축 파일을 풀 수 없습니다: %@
nb: Kunne ikke pakke ut arkivet: %@
nl: Kon het archief niet uitpakken: %@
pl: Nie można było wyodrębnić archiwum: %@
ro: Nu s-a putut extrage arhiva: %@
ru: Не удалось извлечь архив: %@
sk: Nepodarilo sa rozbaliť archív: %@
sl: Arhiva ni bilo mogoče razširiti: %@
sv: Kunde inte extrahera arkivet: %@
uk: Не вдалося розпакувати архів: %@
zh_hans: 无法解压归档：%@

source: Could not launch Terminal.
cs: Nepodařilo se spustit Terminál.
da: Kunne ikke starte Terminal.
de: Terminal konnte nicht gestartet werden.
es: No se pudo abrir el Terminal.
fr: Impossible de lancer Terminal.
hu: Nem sikerült elindítani a Terminált.
it: Impossibile avviare il Terminale.
ko: 터미널을 실행할 수 없습니다.
nb: Kunne ikke starte Terminal.
nl: Kon Terminal niet starten.
pl: Nie można było uruchomić Terminala.
ro: Nu s-a putut lansa Terminal.
ru: Не удалось запустить Терминал.
sk: Nepodarilo sa spustiť Terminál.
sl: Terminala ni bilo mogoče zagnati.
sv: Kunde inte starta Terminal.
uk: Не вдалося запустити Термінал.
zh_hans: 无法启动“终端”。

source: Could not open %@
cs: Nelze otevřít %@
da: Kunne ikke åbne %@
de: %@ konnte nicht geöffnet werden
es: No se pudo abrir %@
fr: Impossible d’ouvrir %@
hu: %@ nem nyitható meg
it: Impossibile aprire %@
ko: %@을(를) 열 수 없습니다
nb: Kunne ikke åpne %@
nl: Kan %@ niet openen
pl: Nie można otworzyć %@
ro: Nu s-a putut deschide %@
ru: Не удалось открыть %@
sk: Nedá sa otvoriť %@
sl: Ni mogoče odpreti %@
sv: Det gick inte att öppna %@
uk: Не вдалося відкрити %@
zh_hans: 无法打开 %@

source: Could not parse that URL.
cs: Nepodařilo se zpracovat tuto adresu URL.
da: Kunne ikke fortolke den URL.
de: Diese URL konnte nicht verarbeitet werden.
es: No se pudo analizar esa URL.
fr: Impossible d’analyser cette URL.
hu: Nem sikerült elemezni azt az URL-t.
it: Impossibile analizzare quell’URL.
ko: 해당 URL을 분석할 수 없습니다.
nb: Kunne ikke tolke den URL-en.
nl: Kon die URL niet verwerken.
pl: Nie można było przetworzyć tego adresu URL.
ro: Nu s-a putut analiza acel URL.
ru: Не удалось разобрать этот URL.
sk: Túto adresu URL sa nepodarilo spracovať.
sl: Tega URL-ja ni bilo mogoče razčleniti.
sv: Kunde inte tolka den URL:en.
uk: Не вдалося розібрати цю URL-адресу.
zh_hans: 无法解析该 URL。

source: Could not read the rich-text document.
cs: Nepodařilo se přečíst dokument s formátovaným textem.
da: Kunne ikke læse rich text-dokumentet.
de: Das Rich-Text-Dokument konnte nicht gelesen werden.
es: No se pudo leer el documento de texto enriquecido.
fr: Impossible de lire le document en texte enrichi.
hu: Nem sikerült beolvasni a formázott szöveges dokumentumot.
it: Impossibile leggere il documento in testo formattato.
ko: 서식 있는 텍스트 문서를 읽을 수 없습니다.
nb: Kunne ikke lese rik tekst-dokumentet.
nl: Kon het opgemaakte tekstdocument niet lezen.
pl: Nie można było odczytać dokumentu sformatowanego.
ro: Nu s-a putut citi documentul cu text formatat.
ru: Не удалось прочитать документ с форматированным текстом.
sk: Nepodarilo sa načítať dokument s formátovaným textom.
sl: Dokumenta z obogatenim besedilom ni bilo mogoče prebrati.
sv: Kunde inte läsa rich text-dokumentet.
uk: Не вдалося прочитати документ із форматованим текстом.
zh_hans: 无法读取富文本文稿。

source: Could not save
cs: Nepodařilo se uložit
da: Kunne ikke gemme
de: Konnte nicht speichern
es: No se pudo guardar
fr: Impossible d’enregistrer
hu: Nem sikerült menteni
it: Impossibile salvare
ko: 저장할 수 없음
nb: Kunne ikke lagre
nl: Kon niet bewaren
pl: Nie można było zapisać
ro: Nu s-a putut salva
ru: Не удалось сохранить
sk: Nepodarilo sa uložiť
sl: Ni bilo mogoče shraniti
sv: Kunde inte spara
uk: Не вдалося зберегти
zh_hans: 无法存储

source: Could not save as administrator
cs: Uložení jako správce se nezdařilo
da: Kunne ikke gemme som administrator
de: Speichern als Administrator fehlgeschlagen
es: No se pudo guardar como administrador
fr: Impossible d’enregistrer en tant qu’administrateur
hu: A mentés rendszergazdaként nem sikerült
it: Salvataggio come amministratore non riuscito
ko: 관리자로 저장하지 못했습니다
nb: Kunne ikke lagre som administrator
nl: Opslaan als beheerder is mislukt
pl: Nie udało się zapisać jako administrator
ro: Salvarea ca administrator a eșuat
ru: Не удалось сохранить с правами администратора
sk: Uloženie ako správca sa nepodarilo
sl: Shranjevanje kot skrbnik ni uspelo
sv: Kunde inte spara som administratör
uk: Не вдалося зберегти з правами адміністратора
zh_hans: 以管理员身份保存失败

# Could not write back “%@”: %@
source: Could not write back “%1$@”: %2$@
cs: Nepodařilo se zapsat zpět „%@“: %@
da: Kunne ikke skrive tilbage til “%@”: %@
de: „%@“ konnte nicht zurückgeschrieben werden: %@
es: No se pudo volver a escribir “%@”: %@
fr: Impossible de réécrire « %@ » : %@
hu: Nem sikerült visszaírni: „%@”: %@
it: Impossibile riscrivere “%@”: %@
ko: “%@”에 다시 쓸 수 없습니다: %@
nb: Kunne ikke skrive tilbake «%@»: %@
nl: Kon “%@” niet terugschrijven: %@
pl: Nie można było zapisać z powrotem „%@”: %@
ro: Nu s-a putut scrie înapoi „%@”: %@
ru: Не удалось записать обратно «%@»: %@
sk: Nepodarilo sa zapísať späť „%@“: %@
sl: Ni bilo mogoče zapisati nazaj v „%@“: %@
sv: Kunde inte skriva tillbaka ”%@”: %@
uk: Не вдалося записати назад «%@»: %@
zh_hans: 无法写回 “%@”：%@

source: Count
cs: Počet
da: Optæl
de: Zählen
es: Contar
fr: Compter
hu: Számlálás
it: Conteggio
ko: 개수
nb: Tell
nl: Tel
pl: Zlicz
ro: Numără
ru: Подсчитать
sk: Počet
sl: Število
sv: Räkna
uk: Підрахувати
zh_hans: 计数

source: Count Occurrences
cs: Spočítat výskyty
da: Optæl forekomster
de: Vorkommen zählen
es: Contar apariciones
fr: Compter les occurrences
hu: Előfordulások számlálása
it: Conta occorrenze
ko: 발생 횟수 세기
nb: Tell forekomster
nl: Overeenkomsten tellen
pl: Zlicz wystąpienia
ro: Numără aparițiile
ru: Подсчитать совпадения
sk: Spočítať výskyty
sl: Preštej pojavitve
sv: Räkna förekomster
uk: Підрахувати збіги
zh_hans: 统计出现次数

source: Count occurrences of:
cs: Spočítat výskyty:
da: Optæl forekomster af:
de: Vorkommen zählen von:
es: Contar apariciones de:
fr: Compter les occurrences de :
hu: Előfordulások számlálása:
it: Conta occorrenze di:
ko: 세려는 항목:
nb: Tell forekomster av:
nl: Tel overeenkomsten van:
pl: Zlicz wystąpienia:
ro: Numără aparițiile pentru:
ru: Подсчитать совпадения для:
sk: Spočítať výskyty:
sl: Preštej pojavitve niza:
sv: Räkna förekomster av:
uk: Підрахувати збіги:
zh_hans: 统计出现次数：

source: Counter:
cs: Počítadlo:
da: Tæller:
de: Zähler:
es: Contador:
fr: Compteur :
hu: Számláló:
it: Contatore:
ko: 카운터:
nb: Teller:
nl: Teller:
pl: Licznik:
ro: Contor:
ru: Счётчик:
sk: Počítadlo:
sl: Števec:
sv: Räknare:
uk: Лічильник:
zh_hans: 计数器：

source: Create
cs: Vytvořit
da: Opret
de: Erstellen
es: Crear
fr: Créer
hu: Létrehozás
it: Crea
ko: 생성
nb: Opprett
nl: Maak aan
pl: Utwórz
ro: Creează
ru: Создать
sk: Vytvoriť
sl: Ustvari
sv: Skapa
uk: Створити
zh_hans: 创建

source: Create Alias
cs: Vytvořit alias
da: Opret alias
de: Alias erstellen
es: Crear alias
fr: Créer un alias
hu: Álnév létrehozása
it: Crea alias
ko: 별칭 만들기
nb: Opprett alias
nl: Alias aanmaken
pl: Utwórz alias
ro: Creează alias
ru: Создать псевдоним
sk: Vytvoriť alias
sl: Ustvari vzdevek
sv: Skapa alias
uk: Створити псевдонім
zh_hans: 创建别名

source: Create Alias…
cs: Vytvořit alias…
da: Opret alias…
de: Alias erstellen…
es: Crear alias…
fr: Créer un alias…
hu: Álnév létrehozása…
it: Crea alias…
ko: 별칭 만들기…
nb: Opprett alias…
nl: Alias aanmaken…
pl: Utwórz alias…
ro: Creează alias…
ru: Создать псевдоним…
sk: Vytvoriť alias…
sl: Ustvari vzdevek…
sv: Skapa alias…
uk: Створити псевдонім…
zh_hans: 创建别名…

source: Create Checksum(s)
cs: Vytvořit kontrolní součty
da: Opret kontrolsum(mer)
de: Prüfsumme(n) erstellen
es: Crear suma(s) de verificación
fr: Créer une ou des sommes de contrôle
hu: Ellenőrzőösszeg(ek) létrehozása
it: Crea checksum
ko: 체크섬 만들기
nb: Opprett kontrollsum(mer)
nl: Controlesom(men) aanmaken
pl: Utwórz sumy kontrolne
ro: Creează sumă(e) de control
ru: Создать контрольную сумму(ы)
sk: Vytvoriť kontrolné súčty
sl: Ustvari nadzorne vsote
sv: Skapa kontrollsummor
uk: Створити контрольні суми
zh_hans: 创建校验和

source: Create Checksum(s)…
cs: Vytvořit kontrolní součty…
da: Opret kontrolsum(mer)…
de: Prüfsumme(n) erstellen…
es: Crear suma(s) de verificación…
fr: Créer une ou des sommes de contrôle…
hu: Ellenőrzőösszeg(ek) létrehozása…
it: Crea checksum…
ko: 체크섬 만들기…
nb: Opprett kontrollsum(mer)…
nl: Controlesom(men) aanmaken…
pl: Utwórz sumy kontrolne…
ro: Creează sumă(e) de control…
ru: Создать контрольную сумму(ы)…
sk: Vytvoriť kontrolné súčty…
sl: Ustvari nadzorne vsote…
sv: Skapa kontrollsummor…
uk: Створити контрольні суми…
zh_hans: 创建校验和…

source: Create Checksums
cs: Vytvořit kontrolní součty
da: Opret kontrolsummer
de: Prüfsummen erstellen
es: Crear sumas de verificación
fr: Créer des sommes de contrôle
hu: Ellenőrzőösszegek létrehozása
it: Crea checksum
ko: 체크섬 만들기
nb: Opprett kontrollsummer
nl: Controlesommen aanmaken
pl: Utwórz sumy kontrolne
ro: Creează sume de control
ru: Создать контрольные суммы
sk: Vytvoriť kontrolné súčty
sl: Ustvari nadzorne vsote
sv: Skapa kontrollsummor
uk: Створити контрольні суми
zh_hans: 创建校验和

source: Create Hard Link
cs: Vytvořit pevný odkaz
da: Opret hårdt link
de: Hardlink erstellen
es: Crear enlace físico
fr: Créer un lien physique
hu: Merev hivatkozás létrehozása
it: Crea collegamento fisico
ko: 하드 링크 만들기
nb: Opprett hardlenke
nl: Vaste koppeling aanmaken
pl: Utwórz dowiązanie twarde
ro: Creează legătură permanentă
ru: Создать жёсткую ссылку
sk: Vytvoriť pevný odkaz
sl: Ustvari trdo povezavo
sv: Skapa hårdlänk
uk: Створити жорстке посилання
zh_hans: 创建硬链接

source: Create Hard Link…
cs: Vytvořit pevný odkaz…
da: Opret hårdt link…
de: Hardlink erstellen…
es: Crear enlace físico…
fr: Créer un lien physique…
hu: Merev hivatkozás létrehozása…
it: Crea collegamento fisico…
ko: 하드 링크 만들기…
nb: Opprett hardlenke…
nl: Vaste koppeling aanmaken…
pl: Utwórz dowiązanie twarde…
ro: Creează legătură permanentă…
ru: Создать жёсткую ссылку…
sk: Vytvoriť pevný odkaz…
sl: Ustvari trdo povezavo…
sv: Skapa hårdlänk…
uk: Створити жорстке посилання…
zh_hans: 创建硬链接…

source: Create Symbolic Link
cs: Vytvořit symbolický odkaz
da: Opret symbolsk link
de: Symbolische Verknüpfung erstellen
es: Crear enlace simbólico
fr: Créer un lien symbolique
hu: Szimbolikus hivatkozás létrehozása
it: Crea collegamento simbolico
ko: 심볼릭 링크 만들기
nb: Opprett symbolsk lenke
nl: Symbolische koppeling aanmaken
pl: Utwórz dowiązanie symboliczne
ro: Creează legătură simbolică
ru: Создать символическую ссылку
sk: Vytvoriť symbolický odkaz
sl: Ustvari simbolno povezavo
sv: Skapa symbolisk länk
uk: Створити символьне посилання
zh_hans: 创建符号链接

source: Create Symbolic Link…
cs: Vytvořit symbolický odkaz…
da: Opret symbolsk link…
de: Symbolische Verknüpfung erstellen…
es: Crear enlace simbólico…
fr: Créer un lien symbolique…
hu: Szimbolikus hivatkozás létrehozása…
it: Crea collegamento simbolico…
ko: 심볼릭 링크 만들기…
nb: Opprett symbolsk lenke…
nl: Symbolische koppeling aanmaken…
pl: Utwórz dowiązanie symboliczne…
ro: Creează legătură simbolică…
ru: Создать символическую ссылку…
sk: Vytvoriť symbolický odkaz…
sl: Ustvari simbolno povezavo…
sv: Skapa symbolisk länk…
uk: Створити символьне посилання…
zh_hans: 创建符号链接…

source: Create directory (use / to nest, | for several):
cs: Vytvořit složku (použijte / pro vnoření, | pro několik):
da: Opret mappe (brug / til at indlejre, | til flere):
de: Verzeichnis erstellen (/ zum Verschachteln, | für mehrere):
es: Crear directorio (usa / para anidar, | para varios):
fr: Créer un répertoire (utilisez / pour imbriquer, | pour plusieurs) :
hu: Könyvtár létrehozása (/ a beágyazáshoz, | többhöz):
it: Crea cartella (usa / per annidare, | per più cartelle):
ko: 디렉토리 만들기(중첩은 /, 여러 개는 | 사용):
nb: Opprett mappe (bruk / for nesting, | for flere):
nl: Map aanmaken (gebruik / om te nesten, | voor meerdere):
pl: Utwórz katalog (użyj / do zagnieżdżania, | dla kilku):
ro: Creează director (folosiți / pentru imbricare, | pentru mai multe):
ru: Создать папку (используйте / для вложения, | для нескольких):
sk: Vytvoriť priečinok (použite / na vnorenie, | pre viacero):
sl: Ustvari mapo (uporabite / za gnezdenje, | za več):
sv: Skapa katalog (använd / för att nästla, | för flera):
uk: Створити теку (використовуйте / для вкладення, | для кількох):
zh_hans: 创建目录（用 / 嵌套，用 | 分隔多个）：

source: Created
cs: Vytvořeno
da: Oprettet
de: Erstellt
es: Creado
fr: Créé
hu: Létrehozva
it: Creato
ko: 생성일
nb: Opprettet
nl: Gemaakt
pl: Utworzono
ro: Creat
ru: Создан
sk: Vytvorené
sl: Ustvarjeno
sv: Skapad
uk: Створено
zh_hans: 创建时间

source: Created:
cs: Vytvořeno:
da: Oprettet:
de: Erstellt:
es: Creado:
fr: Créé le :
hu: Létrehozva:
it: Creato:
ko: 생성일:
nb: Opprettet:
nl: Aangemaakt:
pl: Utworzono:
ro: Creat:
ru: Создано:
sk: Vytvorené:
sl: Ustvarjeno:
sv: Skapad:
uk: Створено:
zh_hans: 创建时间：

source: Current selection
cs: Aktuální výběr
da: Aktuel markering
de: Aktuelle Auswahl
es: Selección actual
fr: Sélection actuelle
hu: Jelenlegi kijelölés
it: Selezione corrente
ko: 현재 선택 항목
nb: Gjeldende utvalg
nl: Huidige selectie
pl: Bieżące zaznaczenie
ro: Selecția curentă
ru: Текущее выделение
sk: Aktuálny výber
sl: Trenutna izbira
sv: Aktuell markering
uk: Поточний вибір
zh_hans: 当前所选内容

source: Cursor frame:
cs: Rámeček kurzoru:
da: Markørramme:
de: Cursor-Rahmen:
es: Marco del cursor:
fr: Cadre du curseur :
hu: Kurzorkeret:
it: Cornice del cursore:
ko: 커서 프레임:
nb: Markørramme:
nl: Cursorkader:
pl: Ramka kursora:
ro: Cadrul cursorului:
ru: Рамка курсора:
sk: Rám kurzora:
sl: Okvir kazalca:
sv: Markörram:
uk: Рамка курсора:
zh_hans: 光标框：

source: Custom %lld
cs: Vlastní %lld
da: Tilpasset %lld
de: Benutzerdefiniert %lld
es: Personalizado %lld
fr: Personnalisé %lld
hu: Egyéni %lld
it: Personalizzato %lld
ko: 사용자 정의 %lld
nb: Egendefinert %lld
nl: Aangepast %lld
pl: Niestandardowy %lld
ro: Personalizat %lld
ru: Пользовательский %lld
sk: Vlastné %lld
sl: Po meri %lld
sv: Anpassad %lld
uk: Власне %lld
zh_hans: 自定义 %lld

source: Custom Icons
cs: Vlastní ikony
da: Tilpassede symboler
de: Eigene Symbole
es: Iconos personalizados
fr: Icônes personnalisées
hu: Egyéni ikonok
it: Icone personalizzate
ko: 사용자 정의 아이콘
nb: Egendefinerte ikoner
nl: Aangepaste symbolen
pl: Ikony niestandardowe
ro: Pictograme personalizate
ru: Пользовательские значки
sk: Vlastné ikony
sl: Ikone po meri
sv: Anpassade symboler
uk: Власні піктограми
zh_hans: 自定图标

source: Custom panel colors:
cs: Vlastní barvy panelu:
da: Tilpassede panelfarver:
de: Eigene Panel-Farben:
es: Colores personalizados del panel:
fr: Couleurs de panneau personnalisées :
hu: Egyéni panelszínek:
it: Colori personalizzati del pannello:
ko: 사용자 정의 패널 색상:
nb: Egendefinerte panelfarger:
nl: Aangepaste paneelkleuren:
pl: Niestandardowe kolory panelu:
ro: Culori personalizate ale panoului:
ru: Пользовательские цвета панели:
sk: Vlastné farby panela:
sl: Barve panela po meri:
sv: Anpassade panelfärger:
uk: Власні кольори панелі:
zh_hans: 自定面板颜色：

source: Custom system prompt (optional):
cs: Vlastní systémový prompt (volitelné):
da: Tilpasset systemprompt (valgfrit):
de: Eigener System-Prompt (optional):
es: Prompt de sistema personalizado (opcional):
fr: Invite système personnalisée (facultatif) :
hu: Egyéni rendszerpromt (nem kötelező):
it: Prompt di sistema personalizzato (facoltativo):
ko: 사용자 정의 시스템 프롬프트(선택 사항):
nb: Egendefinert systemledetekst (valgfritt):
nl: Aangepaste systeemprompt (optioneel):
pl: Niestandardowy monit systemowy (opcjonalnie):
ro: Prompt de sistem personalizat (opțional):
ru: Пользовательский системный промпт (необязательно):
sk: Vlastný systémový prompt (voliteľné):
sl: Sistemski poziv po meri (izbirno):
sv: Anpassad systemprompt (valfritt):
uk: Власний системний запит (необов’язково):
zh_hans: 自定系统提示（可选）：

source: Customize Toolbar
cs: Přizpůsobit panel nástrojů
da: Tilpas værktøjslinje
de: Symbolleiste anpassen
es: Personalizar barra de herramientas
fr: Personnaliser la barre d’outils
hu: Eszköztár testreszabása
it: Personalizza barra strumenti
ko: 도구 막대 사용자화
nb: Tilpass verktøylinje
nl: Knoppenbalk aanpassen
pl: Dostosuj pasek narzędzi
ro: Personalizează bara de instrumente
ru: Настроить панель инструментов
sk: Prispôsobiť panel s nástrojmi
sl: Prilagodi orodno vrstico
sv: Anpassa verktygsfält
uk: Налаштувати панель інструментів
zh_hans: 自定工具栏

source: Customize Toolbar…
cs: Přizpůsobit panel nástrojů…
da: Tilpas værktøjslinje…
de: Symbolleiste anpassen…
es: Personalizar barra de herramientas…
fr: Personnaliser la barre d’outils…
hu: Eszköztár testreszabása…
it: Personalizza barra strumenti…
ko: 도구 막대 사용자화…
nb: Tilpass verktøylinje…
nl: Knoppenbalk aanpassen…
pl: Dostosuj pasek narzędzi…
ro: Personalizează bara de instrumente…
ru: Настроить панель инструментов…
sk: Prispôsobiť panel s nástrojmi…
sl: Prilagodi orodno vrstico…
sv: Anpassa verktygsfält…
uk: Налаштувати панель інструментів…
zh_hans: 自定工具栏…

source: Cut
cs: Vyjmout
da: Klip
de: Ausschneiden
es: Cortar
fr: Couper
hu: Kivágás
it: Taglia
ko: 오려두기
nb: Klipp ut
nl: Knip
pl: Wytnij
ro: Decupează
ru: Вырезать
sk: Vystrihnúť
sl: Izreži
sv: Klipp ut
uk: Вирізати
zh_hans: 剪切

source: Cycle Text Encoding
cs: Přepnout kódování textu
da: Skift tekstkodning
de: Textkodierung wechseln
es: Cambiar la codificación de texto
fr: Faire défiler les encodages de texte
hu: Szövegkódolás váltogatása
it: Scorri codifiche di testo
ko: 텍스트 인코딩 순환
nb: Bla gjennom tekstkoding
nl: Tekstcodering doorlopen
pl: Przełączaj kodowanie tekstu
ro: Comută codificarea textului
ru: Переключить кодировку текста
sk: Prepínať kódovanie textu
sl: Preklopi kodiranje besedila
sv: Växla textkodning
uk: Перемкнути кодування тексту
zh_hans: 循环切换文本编码

source: Cycle View Mode
cs: Přepnout režim zobrazení
da: Skift visningstilstand
de: Ansichtsmodus wechseln
es: Cambiar el modo de visualización
fr: Faire défiler le mode d’affichage
hu: Nézetmód váltogatása
it: Scorri modalità di vista
ko: 보기 모드 순환
nb: Bla gjennom visningsmodus
nl: Weergavemodus doorlopen
pl: Przełączaj tryb widoku
ro: Comută modul de vizualizare
ru: Переключить режим просмотра
sk: Prepínať režim zobrazenia
sl: Preklopi način pogleda
sv: Växla visningsläge
uk: Перемкнути режим перегляду
zh_hans: 循环切换视图模式

source: Dark
cs: Tmavý
da: Mørk
de: Dunkel
es: Oscuro
fr: Sombre
hu: Sötét
it: Scuro
ko: 어둡게
nb: Mørk
nl: Donker
pl: Ciemny
ro: Întunecat
ru: Тёмное
sk: Tmavý
sl: Temno
sv: Mörkt
uk: Темний
zh_hans: 深色

source: Date
cs: Datum
da: Dato
de: Datum
es: Fecha
hu: Dátum
it: Data
ko: 날짜
nb: Dato
nl: Datum
pl: Data
ro: Dată
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
uk: Дата
zh_hans: 日期

source: Date format:
cs: Formát data:
da: Datoformat:
de: Datumsformat:
es: Formato de fecha:
fr: Format de date :
hu: Dátumformátum:
it: Formato data:
ko: 날짜 형식:
nb: Datoformat:
nl: Datumnotatie:
pl: Format daty:
ro: Format dată:
ru: Формат даты:
sk: Formát dátumu:
sl: Oblika datuma:
sv: Datumformat:
uk: Формат дати:
zh_hans: 日期格式：

source: Decode (Base64)
cs: Dekódovat (Base64)
da: Afkod (Base64)
de: Dekodieren (Base64)
es: Descodificar (Base64)
fr: Décoder (Base64)
hu: Dekódolás (Base64)
it: Decodifica (Base64)
ko: Base64 디코딩
nb: Dekode (Base64)
nl: Decoderen (Base64)
pl: Dekoduj (Base64)
ro: Decodifică (Base64)
ru: Декодировать (Base64)
sk: Dekódovať (Base64)
sl: Dekodiraj (Base64)
sv: Avkoda (Base64)
uk: Декодувати (Base64)
zh_hans: 解码（Base64）

source: Decode File (Base64)
cs: Dekódovat soubor (Base64)
da: Afkod fil (Base64)
de: Datei dekodieren (Base64)
es: Descodificar archivo (Base64)
fr: Décoder le fichier (Base64)
hu: Fájl dekódolása (Base64)
it: Decodifica file (Base64)
ko: 파일 디코딩(Base64)
nb: Dekode fil (Base64)
nl: Bestand decoderen (Base64)
pl: Dekoduj plik (Base64)
ro: Decodifică fișierul (Base64)
ru: Декодировать файл (Base64)
sk: Dekódovať súbor (Base64)
sl: Dekodiraj datoteko (Base64)
sv: Avkoda fil (Base64)
uk: Декодувати файл (Base64)
zh_hans: 解码文件（Base64）

source: Decode File…
cs: Dekódovat soubor…
da: Afkod fil…
de: Datei dekodieren…
es: Descodificar archivo…
fr: Décoder le fichier…
hu: Fájl dekódolása…
it: Decodifica file…
ko: 파일 디코딩…
nb: Dekode fil…
nl: Bestand decoderen…
pl: Dekoduj plik…
ro: Decodifică fișierul…
ru: Декодировать файл…
sk: Dekódovať súbor…
sl: Dekodiraj datoteko…
sv: Avkoda fil…
uk: Декодувати файл…
zh_hans: 解码文件…

source: Default
cs: Výchozí
da: Standard
de: Standard
es: Predeterminado
fr: Par défaut
hu: Alapértelmezett
it: Predefinito
ko: 기본값
nb: Standard
nl: Standaard
pl: Domyślnie
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Standard
uk: Типово
zh_hans: 默认

source: Default compression:
cs: Výchozí komprese:
da: Standardkomprimering:
de: Standard-Komprimierung:
es: Compresión por omisión:
fr: Compression par défaut :
hu: Alapértelmezett tömörítés:
it: Compressione predefinita:
ko: 기본 압축:
nb: Standardkomprimering:
nl: Standaardcompressie:
pl: Domyślna kompresja:
ro: Compresie implicită:
ru: Сжатие по умолчанию:
sk: Predvolená kompresia:
sl: Privzeto stiskanje:
sv: Standardkomprimering:
uk: Стиснення за замовчуванням:
zh_hans: 默认压缩：

source: Default format:
cs: Výchozí formát:
da: Standardformat:
de: Standardformat:
es: Formato por omisión:
fr: Format par défaut :
hu: Alapértelmezett formátum:
it: Formato predefinito:
ko: 기본 형식:
nb: Standardformat:
nl: Standaardformaat:
pl: Domyślny format:
ro: Format implicit:
ru: Формат по умолчанию:
sk: Predvolený formát:
sl: Privzeta oblika:
sv: Standardformat:
uk: Формат за замовчуванням:
zh_hans: 默认格式：

source: Delete
cs: Odstranit
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
hu: Törlés
it: Elimina
ko: 삭제
nb: Slett
nl: Verwijder
pl: Usuń
ro: Șterge
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Radera
uk: Видалити
zh_hans: 删除
